{
  "resources": [
    {
      "id": "r001",
      "title": "ศูนย์หัวใจสิริกิติ์ ภาคตะวันออกเฉียงเหนือ",
      "description": "โรงพยาบาลเฉพาะทาง โรคหัวใจและหลอดเลือด ขนาด 200 เตียง ให้บริการผู้ป่วยปีละประมาณ 142,000 ราย การให้บริการตรวจรักษาได้มาตรฐานสากล JCI ,HA ให้บริการตรวจรักษาโรคหัวใจและหลอดเลือดทั้งเด็กและผู้ใหญ่ บริการผู้ป่วยฉุกเฉินตลอด 24 ชั่วโมงรักษาผู้ป่วยโดยวิธีการผ่าตัดหัวใจแบบเปิดและปิด รวมทั้งตรวจวินิจฉัยด้วยวิธีการทำหัตถการ ขยายหลอดเลือดหัวใจตีบด้วยบอลลูน ใส่ขดลวดค้ำยัน รักษาภาวะหัวใจเต้นผิดจังหวะด้วยวิธี Electrophysiology Study & RadioFrequency Ablation เป็นที่แรกและที่เดียวในภาคตะวันออกเฉียงเหนือ เป็นศูนย์กลางทั้งทางการแพทย์มีการให้บริการวิชาการและวิจัย ทางด้านโรคหัวใจและหลอดเลือดระดับตติยภูมิชั้นสูง และขยายภารกิจไปในระดับภูมิภาคอาเซียน เพื่อช่วยเหลือผู้ป่วยให้พ้นความทุกข์ทรมานจากโรคภัยซึ่งเป็นการตอบสนองน้ำพระทัยแด่องค์สมเด็จพระบรมราชินีนาถฯที่ทรงห่วงใยพสกนิกรชาวไทย และเพื่อคุณภาพชีวิตของคนไทยที่ดีขึ้นต่อไปศูนย์โรคหัวใจคุณค่าต่อสังคม และมวลมนุษยชาติตรวจรักษาจากทีมแพทย์เฉพาะทางแพทย์ผู้เชียวชาญด้านโรคหัวใจและหลอดเลือดให้บริการผู้ป่วยดุจญาติมิตรการเอาใจใส่ดูแลผู้ป่วยด้วยหัวใจที่เกื้อกูลมีมาตรฐานความปลอดภัยเป็นเลิศ มีมนุษยธรรม และมุ่งเน้นผู้รับบริการ",
      "type": "image",
      "category": "medical",
      "tags": ["แพทย์หัวใจ", "การแพทย์","แพทย์"],
      "fileUrl": "/mock/resources/poster-2024.png",
      "thumbnailUrl": "/mock/resources/hero-1.jpg",
      "uploadedBy": "admin",
      "downloadCount":10,
      "createdAt": "2024-05-12T10:00:00Z",
      "updatedAt": "2024-04-01T10:00:00Z"
    },
    {
      "id": "r002",
      "title": "เส้นทางสู่การเป็น SMC",
      "description": "ศูนย์บริการทางการแพทย์ชั้นเลิศ  คณะแพทยศาสตร์ มหาวิทยาลัยขอนแก่นทราบหรือไม่ว่า SMC นั้นได้เริ่มก่อตั้งมาตั้งแต่ปี 2550 โดยเริ่มต้นจาก “คลินิกนอกเวลา” ซึ่งย้ายมาเปิดให้บริการที่อาคารสมเด็จพระศรีนครินทราบรมราชชนนีอนุสรณ์ (ส.ว.1) ตั้งแต่วันที่ 5 ธันวาคม 2550 เป็นต้นมา และให้บริการแบบองค์รวมสหสาขาทุกวิชาชีพ โดยได้เปลี่ยนชื่อเป็น “คลินิกบริการสุขภาพแบบบูรณาการ” เน้นความสะดวกรวดเร็ว ผู้ป่วยได้รับการดูแลรักษากับแพทย์ผู้เชี่ยวชาญเฉพาะด้านโดยตรง ช่วยลดความแออัดของโรงพยาบาลศรีนครินทร์ โดยได้เปิดให้บริการผู้ป่วยในแบบบูรณาการ 2 หอผู้ป่วย คือ หอผู้ป่วยพิเศษชั้น 11 และหอผู้ป่วยพิเศษชั้น 12ต่อมาในปี 2553 ทีมผู้บริหารพร้อมด้วยทีมงานได้ไปศึกษาดูงานกับโรงพยาบาลเอกชนที่มีชื่อเสียง เพื่อนำมาพัฒนาระบบการให้บริการ ในระยะแรกเน้นการให้บริการผู้ป่วยนอกโดยให้มีการขยายการบริการห้องตรวจผู้ป่วยในเวลาราชการ จนกระทั่งปี 2556 ได้เพิ่มช่องทางการให้บริการแก่ประชาชนที่มาใช้บริการที่โรงพยาบาลศรีนครินทร์ ที่ประสงค์ชำระเงินสด และกลุ่มที่มีประกันสุขภาพจากบริษัทประกันชีวิต ให้สามารถเข้าถึงบริการโรงพยาบาลของรัฐบาลได้มากขึ้น โดยขยายการให้บริการในรูปแบบการบริการจ่ายสินไหม ซึ่งใช้ระบบการพิจารณาอนุมัติผ่านเครื่องโทรสาร (Fax Claim Service) และเปิดหอผู้ป่วยพิเศษชั้น 14 ขึ้น จำนวน 12 ห้อง ให้การดูแลโดยคณาจารย์แพทย์ผู้เชี่ยวชาญเฉพาะทางและบุคลากรผู้มีประสบการณ์ ในด้านการวินิจฉัยโรคและการรักษาพยาบาลด้วยเครื่องมือและอุปกรณ์ที่ทันสมัยและมีประสิทธิภาพสูงระหว่างปี 2560 – 2562 บุคลากรระดับผู้บริหารและผู้ปฏิบัติงานได้ไปศึกษาดูงานทั้งโรงพยาบาลเอกชนและรัฐบาล เพื่อเตรียมพร้อมสำหรับการขยายบริการไปสู่ระดับอาเซียนในอนาคตและกลับมาดำเนินการปรับปรุงโครงสร้างและขยายบริการผู้ป่วยนอก โดยแยกเป็น Premium Clinic, Special Clinic และ Check up Clinic รวมถึงขยายบริการผู้ป่วยใน ได้แก่ หอผู้ป่วยพิเศษชั้น 14 เปิดขยายเตียงให้บริการเพิ่มขึ้นเป็น 23 เตียง เพิ่มการบริการที่หอผู้ป่วยพิเศษชั้น 13 และ หอผู้ป่วยพิเศษชั้น 15 นอกจากนั้นยังได้เชิญทีมที่ปรึกษาที่มีความเชี่ยวชาญมาให้ความรู้และร่วมออกแบบระบบบริการ พร้อมทั้งเพิ่มพูนทักษะผู้ให้บริการทุกระดับอีกด้วยจนในที่สุด เมื่อวันที่ 11 พฤศจิกายน 2562 จากคลินิกนอกเวลาจึงได้กลายมาเป็น SMC ศูนย์บริการทางการแพทย์ชั้นเลิศ  คณะแพทยศาสตร์ อย่างเต็มภาคภูมิ ยกระดับการบริการขึ้นเป็น Premium Service โดยบุคลากรทางการแพทย์ผู้เชี่ยวชาญพร้อมนวัตกรรมทางการแพทย์ระดับเลิศ ให้บริการด้วยหัวใจโดยเอาใจใส่ต่อจิตใจของผู้ป่วยและญาติอย่างลึกซึ้ง ส่งเสริมการมีสุขภาพที่แข็งแรง สร้างบรรยากาศแห่งความสุขทั้งผู้รับบริการและผู้ให้บริการตามปณิธานขององค์กร “Happiness of Care” ความสุขของการได้ดูแล",
      "type": "image",
      "category": "medical",
      "tags": ["แพทย์หัวใจ", "การแพทย์","แพทย์","แพทย์ศาสตร์"],
      "fileUrl": "/mock/resources/hero-2.jpg",
      "thumbnailUrl": "/mock/resources/hero-2.jpg",
      "uploadedBy": "admin",
      "downloadCount": 21,
      "createdAt": "2024-04-01T11:00:00Z",
      "updatedAt": "2024-04-01T11:00:00Z"
    },
    {
      "id": "r003",
      "title": "ยาเสพติดและโรคหัวใจ",
      "description": "ยาเสพติดส่วนใหญ่มักมีผลข้างเคียงต่อระบบหัวใจและหลอดเลือด ตั้งแต่ทำให้หัวใจเต้นผิดจังหวะไปจนถึงหัวใจวาย การฉีดยาเสพติดเข้าเส้นยังอาจทำให้เกิดปัญหาด้านระบบหัวใจและหลอดเลือด เช่น เส้นเลือดตีบและการติดเชื้อแบคทีเรียในหลอดเลือดและลิ้นหัวใจยาเสพติดหลายชนิด เช่น โคเคน เฮโรอีน และแอมเฟตามีนรูปแบบต่างๆ มีผลต่อระบบประสาทส่วนกลางและสามารถเปลี่ยนความรู้สึกตัวของผู้ใช้ได้ นอกจากการติดยาแล้ว ผลข้างเคียงและความเสี่ยงต่อหัวใจที่เกี่ยวข้องกับการใช้ยาเหล่านี้ ได้แก่:การเปลี่ยนแปลงของอุณหภูมิร่างกาย อัตราการเต้นของหัวใจ และความดันโลหิตความเป็นไปได้ของสารที่เพิ่มเข้ามา เช่น ทัลคัม สารพิษ สารกำจัดวัชพืช หรืออนุภาคอื่นๆ ซึ่งอาจทำให้เกิดปฏิกิริยาพิษได้ความดันโลหิตสูง หัวใจเต้นผิดจังหวะ กล้ามเนื้อหัวใจผิดปกติ โรคหลอดเลือดแดงส่วนปลาย การแข็งตัวของเลือดเพิ่มขึ้น และการสะสมของคราบพลัคในหลอดเลือดแดงภาวะขาดเลือด หัวใจวาย โรคหลอดเลือดหัวใจเฉียบพลันอื่นๆ และโรคหลอดเลือดสมองอัตราการเสียชีวิตที่เพิ่มขึ้นในผู้ที่มีโรคหลอดเลือดหัวใจที่มีอยู่ก่อน",
      "type": "image",
      "category": "medical",
      "tags": ["แพทย์หัวใจ", "การแพทย์","แพทย์","แพทย์ศาสตร์"],
      "fileUrl": "/mock/resources/hero-3.jpg",
      "thumbnailUrl": "/mock/resources/hero-3.jpg",
      "uploadedBy": "admin",
      "downloadCount": 28,
      "createdAt": "2024-04-03T09:00:00Z",
      "updatedAt": "2024-04-03T09:00:00Z"
    },
    {
      "id": "r004",
      "title": "มลพิษทางอากาศกับโรคหัวใจและโรคหลอดเลือดสมอง",
      "description": "มีปัจจัยหลายประการที่ทำให้เกิดโรคหัวใจ รวมถึงยีนของคุณด้วย แต่หลักฐานทางการแพทย์ที่เพิ่มมากขึ้นเชื่อมโยงมลพิษทางอากาศกับโรคหัวใจ ไม่ว่าคุณจะอาศัยอยู่ในเมืองที่มีการพยากรณ์หมอกควันเป็นประจำหรือในพื้นที่ที่มีประชากรน้อย อนุภาคมลพิษขนาดเล็กในอากาศก็อาจก่อให้เกิดปัญหาใหญ่ต่อหัวใจของคุณได้มลพิษอาจมาจากการจราจร โรงงาน การผลิตไฟฟ้า ไฟป่า หรือแม้แต่การทำอาหารด้วยเตาไม้ แหล่งมลพิษภายในบ้านที่พบบ่อยที่สุดแหล่งหนึ่งคือการสูบบุหรี่ ซึ่งเป็นอันตรายต่อทั้งผู้จุดไฟและผู้คนในบริเวณใกล้เคียงการได้รับมลพิษทางอากาศในระยะสั้นอาจเพิ่มความเสี่ยงต่อการเกิดอาการหัวใจ วาย โรคหลอดเลือดสมอง หัวใจเต้นผิดจังหวะ และหัวใจล้มเหลว ในผู้ที่มีความเสี่ยง เช่น ผู้สูงอายุหรือผู้ที่มีโรคประจำตัวความเสี่ยงต่อการเสียชีวิตมีมากขึ้นหากได้รับมลพิษเป็นเวลานาน งานวิจัยในปัจจุบันระบุว่ามลภาวะทางอากาศมีส่วนช่วยในการพัฒนาและความก้าวหน้าของโรคหลอดเลือดแดงแข็ง ซึ่งเป็นคราบพลัคที่สะสมในผนังหลอดเลือดแดงและทำให้เกิดโรคหัวใจ นอกจากนี้ มลภาวะยังอาจส่งผลต่อความดันโลหิตสูง และโรคเบาหวาน อีก ด้วยการป้องกันสามารถช่วยผู้ป่วยโรคหัวใจได้ปรึกษาผู้เชี่ยวชาญด้านการดูแลสุขภาพของคุณเพื่อทำความเข้าใจความเสี่ยงในพื้นที่ของคุณ ค้นหาแหล่งข้อมูลเพิ่มเติมเกี่ยวกับมลพิษทางอากาศในพื้นที่ และเคล็ดลับที่เป็นประโยชน์ในการลดการสัมผัสกับมลพิษ อาจมีแอปที่มีข้อมูลนี้ด้วยหากทำได้ ให้พยายามอยู่แต่ในบ้านหรือใช้มาตรการป้องกันอื่นๆ เมื่อมีคำเตือนเรื่องคุณภาพอากาศต่ำ การใช้ระบบกรองอากาศสามารถปรับปรุงคุณภาพอากาศภายในบ้าน โรงเรียน และสถานที่ทำงานได้",
      "type": "image",
      "category": "medical",
      "tags": ["แพทย์หัวใจ", "การแพทย์","แพทย์","แพทย์ศาสตร์"],
      "fileUrl": "/mock/resources/hero-4.jpg",
      "thumbnailUrl": "/mock/resources/hero-4.jpg",
      "uploadedBy": "admin",
      "downloadCount": 11,
      "createdAt": "2024-04-03T09:00:00Z",
      "updatedAt": "2024-04-03T09:00:00Z"
    },
    {
      "id": "r005",
      "title": "คลินิกศัลยกรรมหลอดเลือด",
      "description": "SMC ให้บริการตรวจวินิจฉัยและผ่าตัดโรคทางระบบหลอดเลือดที่ประกอบด้วยหลอดเลือดแดง หลอดเลือดดำและการไหลเวียนของน้ำเหลืองโดยศัลยแพทย์หลอดเลือดผู้เชี่ยวชาญด้วยวิธีการรักษาที่ปลอดภัยและมีประสิทธิภาพมากที่สุด SMC ให้บริการตรวจรักษาโรคหลอดเลือดต่างๆ อาทิ เส้นเลือดขอด หลอดเลือดตีบ หลอดเลือดโต หลอดเลือดตัน หลอดเลือดแตก หลอดเลือดสำหรับฟอกไต เป็นต้น",
      "type": "image",
      "category": "medical",
      "tags": ["คลินิก", "การแพทย์","แพทย์","แพทย์ศาสตร์"],
      "fileUrl": "/mock/resources/hero-5.jpg",
      "thumbnailUrl": "/mock/resources/hero-5.jpg",
      "uploadedBy": "admin",
      "downloadCount": 12,
      "createdAt": "2024-04-05T08:45:00Z",
      "updatedAt": "2024-04-05T08:45:00Z"
    },
    {
      "id": "r006",
      "title": "คลินิกสุขภาพบุคคลข้ามเพศ",
      "description": "การมีใครสักคนช่วยดูแลคุณด้วยความเข้าใจคือสิ่งสำคัญในการใช้ชีวิตในสังคมได้อย่างมีความสุขคณะแพทยศาสตร์ มหาวิทยาลัยขอนแก่น ให้ความสำคัญต่อความหลากหลายทางเพศและอัตลักษณ์ทางเพศ โดยเฉพาะอย่างยิ่งกับบุคคลข้ามเพศ ซึ่งในอดีตสังคมยังไม่ยอมรับเรื่องเหล่านี้และมองว่าการเบี่ยงเบนทางเพศหรือการแปลงเพศเป็นเรื่องผิดธรรมชาติและผิดบรรทัดฐานของสังคม แต่ในทางการแพทย์สมัยใหม่ไม่ถือว่าความหลากหลายทางเพศเป็นความผิดปกติของทั้งร่างกาย จิตใจ และพฤติกรรม และยังได้ส่งเสริมให้บุคคลข้ามเพศเหล่านั้นได้เกิดความรู้ความเข้าใจในอัตลักษณ์ทางเพศของตนเอง ตลอดจนสนับสนุนด้านการดูแลรักษาที่ปลอดภัยให้แก่บุคคลเหล่านั้นในการเปลี่ยนแปลงสภาพร่างกายตามความปรารถนาของตนเอง ได้แสดงตัวตนของตนเองออกมาอย่างเปิดเผย และดำเนินชีวิตได้อย่างปกติสุขในสังคม",
      "type": "image",
      "category": "medical",
      "tags": ["คลินิก", "การแพทย์","แพทย์","แพทย์ศาสตร์"],
      "fileUrl": "/mock/resources/hero-6.jpg",
      "thumbnailUrl": "/mock/resources/hero-6.jpg",
      "uploadedBy": "admin",
      "downloadCount": 33,
      "createdAt": "2024-04-06T10:00:00Z",
      "updatedAt": "2024-04-06T10:00:00Z"
    },
    {
      "id": "r007",
      "title": "คลินิกเวชศาสตร์ฟื้นฟู",
      "description": "ให้บริการตรวจวินิจฉัย ให้คำแนะนำและรักษาผู้ที่มีความผิดปกติของกระดูกกล้ามเนื้อ ระบบประสาทและสมอง อาการปวดต่างๆ เจ็บป่วยจากอุบัติเหตุ โรคจากการทำงาน บำบัดฟื้นฟูผู้ป่วยอัมพฤกษ์ อัมพาต โดยแพทย์เวชศาสตร์ฟื้นฟูเฉพาะทาง รวมทั้งการทำหัตถการต่างๆ เช่น การฝังเข็ม การออกกำลังกาย การใช้เครื่องมือต่างๆ เช่น อัลตราซาวน์ เลเซอร์ Shockwave  เป็นการรักษาร่วมกับนักกายภาพบำบัด และ นักกิจกรรมบำบัด",
      "type": "image",
      "category": "medical",
      "tags": ["คลินิก", "การแพทย์","แพทย์","แพทย์ศาสตร์"],
      "fileUrl": "/mock/resources/hero-7.jpg",
      "thumbnailUrl": "/mock/resources/hero-7.jpg",
      "uploadedBy": "admin",
      "downloadCount": 83,
      "createdAt": "2024-04-06T10:00:00Z",
      "updatedAt": "2024-04-06T10:00:00Z"
    },
    {
      "id": "r008",
      "title": "คลินิกศัลยกรรมเด็ก",
      "description": "SMC ให้บริการตรวจวินิจฉัยโรคที่พบบ่อยในเด็กและทำการผ่าตัดรักษาผู้ป่วยเด็กโดยทีมกุมารศัลยแพทย์ผู้เชี่ยวชาญด้านกุมารศัลยกรรม ทั้งศัลยกรรมทั่วไปและศัลยกรรมเฉพาะทาง อาทิโรคเด็กทั่วไปโรคที่ต้องผ่าตัดในเด็กมีก้อน/เนื้องอก ตาตัวเหลืองไส้เลื่อนในเด็กอัณฑะไม่ลงถงรูปัสสาวะเปิดผิดตำแหน่งท่อน้ำดีโป่งพองผังผืดใต้ลิ้น",
      "type": "image",
      "category": "medical",
      "tags": ["คลินิก", "การแพทย์","แพทย์","แพทย์ศาสตร์"],
      "fileUrl": "/mock/resources/hero-8.jpg",
      "thumbnailUrl": "/mock/resources/hero-8.jpg",
      "uploadedBy": "admin",
      "downloadCount": 14,
      "createdAt": "2024-04-06T10:00:00Z",
      "updatedAt": "2024-04-06T10:00:00Z"
    },
    {
      "id": "r009",
      "title": "การทำหัตถการหัวใจและหลอดเลือด",
      "description": "แผนกอายุรศาสตร์หัวใจและหลอดเลือด ศูนย์หัวใจสิริกิติ์ฯ ให้บริการรักษาโดยทีมแพทย์ผู้เชี่ยวชาญเฉพาะทางโรคหัวใจและหลอดเลือด เปิดให้บริการห้องตรวจสวนหัวใจ จำนวน 4 ห้อง พร้อมทั้งเครื่องมือตรวจพิเศษทางการแพทย์ที่ทันสมัย และสามารถให้บริการผู้ป่วยได้ตลอด 24 ชั่วโมง ให้การวินิจฉัยด้วยวิธีการทำหัตถการ ขยายหลอดเลือดหัวใจตีบด้วยบอลลูน และใส่ขดลวดค้ำยัน การรักษาภาวะหัวใจเต้นผิดจังหวะหัวใจด้วยวิธี Electrophysio Study & Radio Frequency รวมทั้งการใส่เครื่องกระตุ้นไฟฟ้าหัวใจชนิดถาวรและเครื่องกระตุกหัวใจอัตโนมัติ",
      "type": "image",
      "category": "medical",
      "tags": ["แพทย์หัวใจ", "การแพทย์","แพทย์","แพทย์ศาสตร์"],
      "fileUrl": "/mock/resources/hero-9.jpg",
      "thumbnailUrl": "/mock/resources/hero-9.jpg",
      "uploadedBy": "admin",
      "downloadCount": 78,
      "createdAt": "2024-04-06T10:00:00Z",
      "updatedAt": "2024-04-06T10:00:00Z"
    },
    {
      "id": "r0010",
      "title": "กิจกรรมทางเพศกับโรคหัวใจ",
      "description": "การปรับตัวกลับเข้าสู่ชีวิตประจำวันอาจเป็นเรื่องยากสำหรับผู้ที่มีโรคหัวใจ หลายคนอาจสงสัยเกี่ยวกับทุกเรื่อง เช่น ฉันควรกินอาหารชนิดนี้หรือไม่?ฉันสามารถทำกิจกรรมนี้ได้หรือเปล่า?หรือร่างกายของฉันจะรับมือกับความเครียดได้ไหม?ในบรรดาคำถามเหล่านี้ หนึ่งในคำถามที่พบบ่อยคือ โรคหัวใจจะส่งผลกระทบต่อชีวิตทางเพศหรือไม่ — หรือแม้กระทั่งว่าการมีเพศสัมพันธ์จะปลอดภัยหรือเปล่าตามข้อมูลจากสมาคมโรคหัวใจแห่งอเมริกา (American Heart Association) การมีเพศสัมพันธ์อาจปลอดภัยได้ หากโรคหัวใจของคุณอยู่ในภาวะคงที่และได้รับการควบคุมเรียบร้อยแล้วเหตุการณ์เกี่ยวกับระบบหัวใจและหลอดเลือด เช่น หัวใจวายหรืออาการเจ็บหน้าอกจากโรคหัวใจ (angina) มักเกิดขึ้นไม่บ่อยระหว่างการมีเพศสัมพันธ์ เนื่องจากการมีเพศสัมพันธ์มักใช้เวลาไม่นานหากคุณมีภาวะเจ็บหน้าอกแบบไม่คงที่ (unstable angina) หรือมีอาการที่รุนแรง คุณควรเข้ารับการประเมิน รักษา และทำให้อาการคงที่ก่อนที่จะมีเพศสัมพันธ์ ยังจำเป็นต้องมีการวิจัยเพิ่มเติมเกี่ยวกับการมีเพศสัมพันธ์ในสภาวะโรคหัวใจและหลอดเลือดเฉพาะเจาะจง โดยเฉพาะในผู้หญิงและผู้สูงอายุอย่าลังเลที่จะพูดคุยกับผู้ให้บริการด้านสุขภาพเกี่ยวกับโรคหัวใจและชีวิตทางเพศของคุณ",
      "type": "image",
      "category": "medical",
      "tags": ["แพทย์หัวใจ", "การแพทย์","แพทย์","แพทย์ศาสตร์"],
      "fileUrl": "/mock/resources/hero-10.jpg",
      "thumbnailUrl": "/mock/resources/hero-10.jpg",
      "uploadedBy": "admin",
      "downloadCount": 13,
      "createdAt": "2024-04-06T10:00:00Z",
      "updatedAt": "2024-04-06T10:00:00Z"
    },
    {
      "id": "r0011",
      "title": "“Education Transformation” การปรับเปลี่ยนการจัดการศึกษาของมหาวิทยาลัยขอนแก่น เพื่อพัฒนาและส่งมอบองค์ความรู้ที่ทันต่อความต้องการของสังคม",
      "description": "“Education Transformation” การปรับเปลี่ยนการจัดการศึกษาของมหาวิทยาลัยขอนแก่น โดยการกำหนดทิศทางบริหารมหาวิทยาลัยให้พร้อมต่อระบบการศึกษาอย่างเสรี เข้าถึงแหล่งความรู้ทุกทิศทาง พร้อมต่อการรองรับความเปลี่ยนแปลงของเทคโนโลยี และด้านดิจิทัล ที่ขับเคลื่อนไปอย่างรวดเร็ว เพื่อพัฒนาและส่งมอบองค์ความรู้ที่ทันต่อความต้องการของสังคม",
      "type": "image",
      "category": "education",
      "tags": ["การศึกษา", "มหาลัยขอนแก่น","มหาลัย","แพทย์ศาสตร์"],
      "fileUrl": "/mock/resources/hero-11.jpg",
      "thumbnailUrl": "/mock/resources/hero-11.jpg",
      "uploadedBy": "admin",
      "downloadCount": 10,
      "createdAt": "2024-04-06T10:00:00Z",
      "updatedAt": "2024-04-06T10:00:00Z"
    },
    {
      "id": "r0012",
      "title": "ศูนย์นวัตกรรมการเรียนการสอน มข. จัดอบรม “Active Learning ด้วย Gamification” ยกระดับการเรียนการสอนสู่ยุคดิจิทัล",
      "description": "วันที่ 2 พฤษภาคม 2568 ศูนย์นวัตกรรมการเรียนการสอน มหาวิทยาลัยขอนแก่น ได้จัดโครงการอบรมเชิงปฏิบัติการภายใต้หัวข้อ “การออกแบบการเรียนการสอนแบบ Active Learning ด้วยแนวคิด Gamification” ขึ้น เพื่อพัฒนาศักยภาพและส่งเสริมการประยุกต์ใช้เทคนิคการสอนที่ทันสมัยสำหรับคณาจารย์และบุคลากรผู้สนใจ ณ ห้อง Smart Classroom อาคารศูนย์สารสนเทศ ชั้น 7 มหาวิทยาลัยขอนแก่น ตั้งแต่เวลา 09.00 – 16.00 น.การอบรมในครั้งนี้ ได้รับเกียรติจากวิทยากรผู้ทรงคุณวุฒิ รองศาสตราจารย์ ดร.ธนิตา เลิศพรกุลรัตน์ รักษาการรองอธิการบดีฝ่ายกิจการนิสิต มหาวิทยาลัยศรีนครินทรวิโรฒ ซึ่งได้มาถ่ายทอดความรู้และประสบการณ์ในการประยุกต์ใช้แนวคิด Gamification หรือการนำองค์ประกอบและกลไกของเกมมาปรับใช้ในการออกแบบกิจกรรมการเรียนการสอน         รองศาสตราจารย์ ดร.ธนิตา ได้นำเสนอแนวคิดสำคัญเกี่ยวกับการสร้างสรรค์ประสบการณ์การเรียนรู้แบบ Active Learning ที่เน้นให้ผู้เรียนมีส่วนร่วมอย่างกระตือรือร้น โดยบูรณาการเข้ากับเทคนิค Gamification เพื่อเพิ่มความน่าสนใจ กระตุ้นแรงจูงใจ และส่งเสริมให้ผู้เรียนเกิดการเรียนรู้ได้อย่างสนุกสนานและมีประสิทธิภาพมากยิ่งขึ้น เนื้อหาการอบรมครอบคลุมตั้งแต่หลักการพื้นฐานของ Gamification การออกแบบภารกิจ (Tasks) การให้รางวัล (Rewards) การสร้างระบบคะแนน (Scoring) และการนำไปประยุกต์ใช้ในรูปแบบต่างๆ ทั้งในห้องเรียนและการเรียนออนไลน์         การอบรมจัดขึ้นในรูปแบบ Onsite ซึ่งเปิดโอกาสให้ผู้เข้าร่วมได้ซักถาม แลกเปลี่ยนความคิดเห็น และฝึกปฏิบัติจริงร่วมกับวิทยากรและเพื่อนผู้เข้าอบรม โดยภายในห้องอบรมได้จัดโต๊ะให้ผู้เข้าร่วมอบรมได้นั่งเป็นกลุ่มเพื่อได้ทำกิจกรรมกลุ่มเก็บคะแนน ทำให้ได้รับความรู้ความเข้าใจอย่างลึกซึ้งและสามารถนำเทคนิคที่ได้ไปปรับใช้กับการเรียนการสอนของตนเองได้อย่างเป็นรูปธรรม       ศูนย์นวัตกรรมการเรียนการสอน มหาวิทยาลัยขอนแก่น มุ่งมั่นที่จะส่งเสริมและพัฒนาคณาจารย์ให้มีทักษะด้านการจัดการเรียนการสอนที่ทันสมัย สามารถสร้างสรรค์ประสบการณ์การเรียนรู้ที่มีคุณภาพและตอบโจทย์ความต้องการของผู้เรียนในยุคปัจจุบันได้อย่างแท้จริง อันจะนำไปสู่การยกระดับคุณภาพการศึกษาของมหาวิทยาลัยขอนแก่นต่อไป",
      "type": "image",
      "category": "education",
      "tags": ["อบรม","การศึกษา", "มหาลัยขอนแก่น","มหาลัย","แพทย์ศาสตร์"],
      "fileUrl": "/mock/resources/hero-12.jpg",
      "thumbnailUrl": "/mock/resources/hero-12.jpg",
      "uploadedBy": "admin",
      "downloadCount": 56,
      "createdAt": "2024-04-06T10:00:00Z",
      "updatedAt": "2024-04-06T10:00:00Z"
    },
    {
      "id": "r0013",
      "title": "KKBS จัดค่ายเวิร์คช็อป ม.6 สานฝันสู่รั้วมหาวิทยาลัยขอนแก่น",
      "description": "คณะบริหารธุรกิจและการบัญชี มหาวิทยาลัยขอนแก่น จัดโครงการ Khon Kaen Business School Intelligent Student Camp 2022 (KKBS Camp 2022) ค่ายสำหรับนักเรียนมัธยมศึกษาตอนปลายที่มีความสนใจและอยากรู้ว่าในแต่ละหลักสูตรของคณะบริหารธุรกิจและการบัญชี มหาวิทยาลัยขอนแก่นนั้น เรียนอะไรบ้าง ผ่านการทดลองเรียนและการปฏิบัติในห้องเรียนจริง และได้ค้นหาสิ่งที่ตัวเองชอบและอาชีพที่เหมาะสมในอนาคต ตลอดจนเป็นการเปิดโอกาสทางการศึกษาให้นักเรียนที่มีความพร้อม มีความมุ่งมั่น และมีความตั้งใจที่จะเลือกเรียนต่อในระดับปริญญาตรี ทางด้านบริหารธุรกิจและการบัญชี ได้เพิ่มพูนความรู้และมีทักษะพื้นฐานที่จำเป็นอย่างยิ่งในการเรียนทางด้านบริหารธุรกิจและการบัญชี โดยกิจกรรมทั้งหมดประกอบด้วย 9 หลักสูตร ได้แก่ ทักษะความรู้ด้านการจัดการธุรกิจบริการและอีเว้นท์ (กลุ่มเรียนภาษาไทย)ทักษะความรู้ด้านการจัดการธุรกิจบริการและอีเว้นท์ (กลุ่มเรียนสองภาษา) หลักสูตรและทักษะความรู้ด้านผู้ประกอบการดิจิทัล หลักสูตรและทักษะความรู้ด้านการบัญชี หลักสูตรและทักษะความรู้ด้านเทคโนโลยีการตลาด หลักสูตรและทักษะความรู้ด้านการเงิน หลักสูตรและทักษะความรู้ด้านการจัดการนวัตกรรมการท่องเที่ยว (กลุ่มเรียนภาษาไทย) หลักสูตรและทักษะความรู้ด้านการจัดการนวัตกรรมการท่องเที่ยว (กลุ่มเรียนภาษาอังกฤษ) หลักสูตรและทักษะความรู้ด้านการจัดการการประกอบการพาณิชย์และนวัตกรรม โดยงานจัดขึ้นในระหว่างเดือนตุลาคม-พฤศจิกายน 2565 และได้รับความสนใจจากนักเรียนระดับมัธยมศึกษาชั้นปีที่ 6 ทั่วประเทศ เข้าร่วมกิจกรรม",
      "type": "image",
      "category": "education",
      "tags": ["อบรม","การศึกษา", "มหาลัยขอนแก่น","มหาลัย","แพทย์ศาสตร์"],
      "fileUrl": "/mock/resources/hero-13.jpg",
      "thumbnailUrl": "/mock/resources/hero-13.jpg",
      "uploadedBy": "admin",
      "downloadCount": 62,
      "createdAt": "2024-04-06T10:00:00Z",
      "updatedAt": "2024-04-06T10:00:00Z"
    },
    {
      "id": "r0014",
      "title": "",
      "description": "",
      "type": "image",
      "category": "education",
      "tags": ["การศึกษา", "มหาลัยขอนแก่น","มหาลัย","แพทย์ศาสตร์"],
      "fileUrl": "/mock/resources/hero-14.jpg",
      "thumbnailUrl": "/mock/resources/hero-14.jpg",
      "uploadedBy": "admin",
      "downloadCount": 78,
      "createdAt": "2024-04-06T10:00:00Z",
      "updatedAt": "2024-04-06T10:00:00Z"
    },
    {
      "id": "r0015",
      "title": "",
      "description": "",
      "type": "image",
      "category": "education",
      "tags": ["อบรม","การศึกษา", "มหาลัยขอนแก่น","มหาลัย","แพทย์ศาสตร์"],
      "fileUrl": "/mock/resources/hero-15.jpg",
      "thumbnailUrl": "/mock/resources/hero-15.jpg",
      "uploadedBy": "admin",
      "downloadCount": 48,
      "createdAt": "2024-04-06T10:00:00Z",
      "updatedAt": "2024-04-06T10:00:00Z"
    }
  ]
}